{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|unk|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|bos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|eos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|user|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|assistant|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<|bos|>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|eos|>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<|bos|>": {
        "id": "<|bos|>",
        "ids": [
          2
        ],
        "tokens": [
          "<|bos|>"
        ]
      },
      "<|eos|>": {
        "id": "<|eos|>",
        "ids": [
          3
        ],
        "tokens": [
          "<|eos|>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|pad|>": 0,
      "<|unk|>": 1,
      "<|bos|>": 2,
      "<|eos|>": 3,
      "<|user|>": 4,
      "<|assistant|>": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "{": 96,
      "|": 97,
      "}": 98,
      "~": 99,
      "¡": 100,
      "¢": 101,
      "£": 102,
      "¤": 103,
      "¥": 104,
      "¦": 105,
      "§": 106,
      "¨": 107,
      "©": 108,
      "ª": 109,
      "«": 110,
      "¬": 111,
      "®": 112,
      "¯": 113,
      "°": 114,
      "±": 115,
      "²": 116,
      "³": 117,
      "´": 118,
      "µ": 119,
      "¶": 120,
      "·": 121,
      "¸": 122,
      "¹": 123,
      "º": 124,
      "»": 125,
      "¼": 126,
      "½": 127,
      "¾": 128,
      "¿": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Õ": 148,
      "Ö": 149,
      "×": 150,
      "Ø": 151,
      "Ù": 152,
      "Ú": 153,
      "Û": 154,
      "Ü": 155,
      "à": 156,
      "á": 157,
      "â": 158,
      "ã": 159,
      "ä": 160,
      "å": 161,
      "æ": 162,
      "ç": 163,
      "è": 164,
      "é": 165,
      "ê": 166,
      "ë": 167,
      "ì": 168,
      "í": 169,
      "î": 170,
      "ï": 171,
      "ð": 172,
      "ó": 173,
      "Ċ": 174,
      "Ġ": 175,
      "ġ": 176,
      "Ģ": 177,
      "ģ": 178,
      "Ĥ": 179,
      "ĥ": 180,
      "Ħ": 181,
      "ħ": 182,
      "Ĩ": 183,
      "ĩ": 184,
      "Ī": 185,
      "ī": 186,
      "Ĭ": 187,
      "ĭ": 188,
      "Į": 189,
      "į": 190,
      "İ": 191,
      "ı": 192,
      "Ĳ": 193,
      "ĳ": 194,
      "Ĵ": 195,
      "ĵ": 196,
      "Ķ": 197,
      "ķ": 198,
      "ĸ": 199,
      "Ĺ": 200,
      "ĺ": 201,
      "Ļ": 202,
      "ļ": 203,
      "Ľ": 204,
      "ľ": 205,
      "Ŀ": 206,
      "ŀ": 207,
      "Ł": 208,
      "ł": 209,
      "Ń": 210,
      "Ġt": 211,
      "Ġa": 212,
      "he": 213,
      "in": 214,
      "re": 215,
      "Ġthe": 216,
      "on": 217,
      "er": 218,
      "Ġs": 219,
      "Ġw": 220,
      "at": 221,
      "Ġo": 222,
      "en": 223,
      "Ġc": 224,
      "it": 225,
      "is": 226,
      "an": 227,
      "or": 228,
      "Ġb": 229,
      "es": 230,
      "ed": 231,
      "Ġf": 232,
      "ing": 233,
      "Ġp": 234,
      "ou": 235,
      "Ġan": 236,
      "al": 237,
      "Ġto": 238,
      "ar": 239,
      "Ġm": 240,
      "Ġin": 241,
      "Ġof": 242,
      "Ġd": 243,
      "Ġh": 244,
      "as": 245,
      "âĢ": 246,
      "Ġand": 247,
      "ic": 248,
      "Ġth": 249,
      "le": 250,
      "om": 251,
      "ion": 252,
      "ent": 253,
      "ll": 254,
      "Ġn": 255,
      "Ġl": 256,
      "Ġre": 257,
      "st": 258,
      "ve": 259,
      "Ġe": 260,
      "ly": 261,
      "ro": 262,
      "Ġbe": 263,
      "Ġg": 264,
      "id": 265,
      "ut": 266,
      "ac": 267,
      "ot": 268,
      "ĠT": 269,
      "ĠI": 270,
      "Ġon": 271,
      "Ġthat": 272,
      "ay": 273,
      "Ġis": 274,
      "ĠS": 275,
      "im": 276,
      "et": 277,
      "am": 278,
      "ow": 279,
      "ad": 280,
      "se": 281,
      "ig": 282,
      "Ġfor": 283,
      "âĢĻ": 284,
      "ĠA": 285,
      "ver": 286,
      "ur": 287,
      "ct": 288,
      "ld": 289,
      "ĠC": 290,
      "Ġu": 291,
      "Ġst": 292,
      "Ġy": 293,
      "Ġit": 294,
      "Ġhe": 295,
      "ir": 296,
      "ation": 297,
      "ith": 298,
      "Ġwh": 299,
      "ĠM": 300,
      "ce": 301,
      "ter": 302,
      "ol": 303,
      "Ġwe": 304,
      "il": 305,
      "Ġwith": 306,
      "Ġas": 307,
      "ĠB": 308,
      "ch": 309,
      "ill": 310,
      "nd": 311,
      "Ġyou": 312,
      "ĠP": 313,
      "Ġwas": 314,
      "ers": 315,
      "ke": 316,
      "ĠâĢ": 317,
      "Ġcon": 318,
      "Ġde": 319,
      "Ġr": 320,
      "her": 321,
      "if": 322,
      "ate": 323,
      "Ġat": 324,
      "ag": 325,
      "Ġha": 326,
      "ĠW": 327,
      "Ġse": 328,
      "ore": 329,
      "ĠH": 330,
      "Ġpro": 331,
      "ul": 332,
      "pp": 333,
      "ment": 334,
      "ri": 335,
      "ĠD": 336,
      "Ġare": 337,
      "est": 338,
      "Ġ1": 339,
      "Ġcom": 340,
      "and": 341,
      "us": 342,
      "ist": 343,
      "ain": 344,
      "op": 345,
      "ĠThe": 346,
      "Ġ2": 347,
      "ĠR": 348,
      "igh": 349,
      "rom": 350,
      "th": 351,
      "Ġ(": 352,
      "od": 353,
      "ĠF": 354,
      "Ġne": 355,
      "un": 356,
      "um": 357,
      "Ġex": 358,
      "ab": 359,
      "res": 360,
      "âĢĿ": 361,
      "Ġnot": 362,
      "Ġv": 363,
      "ĠN": 364,
      "ess": 365,
      "Ġhave": 366,
      "ould": 367,
      "ity": 368,
      "em": 369,
      "Ġor": 370,
      "ort": 371,
      "Ġby": 372,
      "os": 373,
      "ant": 374,
      "ĠG": 375,
      "ive": 376,
      "Ġal": 377,
      "Ġfrom": 378,
      "el": 379,
      "oc": 380,
      "'s": 381,
      "art": 382,
      "Ġsu": 383,
      "Ġsh": 384,
      "ĠL": 385,
      "Ġthis": 386,
      "nt": 387,
      "qu": 388,
      "ight": 389,
      "pe": 390,
      "ust": 391,
      "Ġle": 392,
      "ies": 393,
      "end": 394,
      "Ġsa": 395,
      "ĠE": 396,
      "Ġch": 397,
      "out": 398,
      "The": 399,
      "Ġab": 400,
      "ie": 401,
      "all": 402,
      "ack": 403,
      "00": 404,
      "red": 405,
      "Ġhas": 406,
      "ĠâĢľ": 407,
      "ally": 408,
      "ĠJ": 409,
      "Ġpl": 410,
      "Ġgo": 411,
      "ard": 412,
      "iv": 413,
      "Ġhis": 414,
      "ome": 415,
      "ost": 416,
      "gh": 417,
      "ĠO": 418,
      "ear": 419,
      "ra": 420,
      "our": 421,
      "ast": 422,
      "Ġj": 423,
      "ud": 424,
      "ak": 425,
      "Ġwor": 426,
      "Ġdo": 427,
      "rou": 428,
      "Ġthey": 429,
      "Ġbut": 430,
      "Ġcan": 431,
      "Ġsaid": 432,
      "ge": 433,
      "Ġwill": 434,
      "Ġwhe": 435,
      "pt": 436,
      "ĠU": 437,
      "Ġk": 438,
      "ok": 439,
      "ich": 440,
      "Ġall": 441,
      "Ġ\"": 442,
      "Ġwho": 443,
      "ide": 444,
      "Ġtr": 445,
      "Ġint": 446,
      "ame": 447,
      "ans": 448,
      "Ġout": 449,
      "ther": 450,
      "ial": 451,
      "pl": 452,
      "ff": 453,
      "Ġtheir": 454,
      "ong": 455,
      "ect": 456,
      "ice": 457,
      "Ġmore": 458,
      "ure": 459,
      "one": 460,
      "age": 461,
      "Ġme": 462,
      "ike": 463,
      "act": 464,
      "Ġup": 465,
      "ions": 466,
      "ous": 467,
      "ine": 468,
      "Ġad": 469,
      "ap": 470,
      "Ġabout": 471,
      "ber": 472,
      "ated": 473,
      "Ġone": 474,
      "og": 475,
      "Ġus": 476,
      "Ġso": 477,
      "ime": 478,
      "Ġwere": 479,
      "ep": 480,
      "ĠK": 481,
      "Ġhad": 482,
      "ia": 483,
      "Ġ20": 484,
      "ub": 485,
      "Ġcl": 486,
      "are": 487,
      "cc": 488,
      "Ġwould": 489,
      "Ġim": 490,
      "ind": 491,
      "Ġwhich": 492,
      "Ġcont": 493,
      "ue": 494,
      "iz": 495,
      "ake": 496,
      "very": 497,
      "Ġag": 498,
      "Ġte": 499,
      "Ġcomp": 500,
      "Ġbeen": 501,
      "Ġoff": 502,
      "Ġun": 503,
      "per": 504,
      "Ġen": 505,
      "so": 506,
      "au": 507,
      "ĠTh": 508,
      "ign": 509,
      "ĠSt": 510,
      "ace": 511,
      "ary": 512,
      "ip": 513,
      "Ġyear": 514,
      "ew": 515,
      "Ġlike": 516,
      "ven": 517,
      "ook": 518,
      "ere": 519,
      "ays": 520,
      "Ġinc": 521,
      "Ġpe": 522,
      "Ġman": 523,
      "ose": 524,
      "ry": 525,
      "Ġper": 526,
      "able": 527,
      "ite": 528,
      "Ġres": 529,
      "ord": 530,
      "Ġsp": 531,
      "ass": 532,
      "Ġother": 533,
      "ĠIn": 534,
      "mer": 535,
      "ire": 536,
      "Ġ201": 537,
      "Ġsome": 538,
      "ence": 539,
      "ople": 540,
      "ib": 541,
      "ile": 542,
      "ks": 543,
      "ical": 544,
      "Ġthere": 545,
      "Ġover": 546,
      "ress": 547,
      "ult": 548,
      "Ġdis": 549,
      "ations": 550,
      "Ġnew": 551,
      "ru": 552,
      "int": 553,
      "Ġthan": 554,
      "Ġalso": 555,
      "own": 556,
      "ance": 557,
      "Ġbec": 558,
      "Ġar": 559,
      "ount": 560,
      "Ġthem": 561,
      "ough": 562,
      "Ġyour": 563,
      "port": 564,
      "Ġapp": 565,
      "Ġsc": 566,
      "Ġwhen": 567,
      "Ġwhat": 568,
      "Ġpart": 569,
      "ond": 570,
      "Ġpeople": 571,
      "ree": 572,
      "orm": 573,
      "Ġqu": 574,
      "fter": 575,
      "ase": 576,
      "av": 577,
      "Ġjust": 578,
      "Ġany": 579,
      "ail": 580,
      "ĠY": 581,
      "ĠCh": 582,
      "ach": 583,
      "Ġits": 584,
      "Ġkn": 585,
      "Ġtime": 586,
      "Ġmy": 587,
      "ĠIt": 588,
      "Ġher": 589,
      "Ġrec": 590,
      "Ġ3": 591,
      "lic": 592,
      "Ġget": 593,
      "Ġif": 594,
      "reat": 595,
      "ens": 596,
      "ound": 597,
      "Ġinto": 598,
      ".âĢĿ": 599,
      "Ġwork": 600,
      "Ġtw": 601,
      "irst": 602,
      "ĠV": 603,
      "du": 604,
      "Ġno": 605,
      "ian": 606,
      "vel": 607,
      "ings": 608,
      "ction": 609,
      "ory": 610,
      "ick": 611,
      "ition": 612,
      "Ġour": 613,
      "ident": 614,
      "ors": 615,
      "ob": 616,
      "Ġpre": 617,
      "ove": 618,
      "ang": 619,
      "wn": 620,
      "ink": 621,
      "ause": 622,
      "ates": 623,
      "Ġplay": 624,
      "hing": 625,
      "ade": 626,
      "amp": 627,
      "te": 628,
      "Ġpol": 629,
      "Ġ-": 630,
      "Ġro": 631,
      "ark": 632,
      "Ġshe": 633,
      "vers": 634,
      "Ġcould": 635,
      ",âĢĿ": 636,
      "Ġafter": 637,
      "Ġco": 638,
      "Ġhow": 639,
      "ĠHe": 640,
      "Ġfirst": 641,
      "ne": 642,
      "nder": 643,
      "Ġhim": 644,
      "ons": 645,
      "'t": 646,
      "Ġacc": 647,
      "ious": 648,
      "aw": 649,
      "ild": 650,
      "Ġpo": 651,
      "Ġ19": 652,
      "ict": 653,
      "Ġatt": 654,
      "Ġonly": 655,
      "Ġfe": 656,
      "hed": 657,
      "Ġpr": 658,
      "Ġtwo": 659,
      "ish": 660,
      "Ġbl": 661,
      "ov": 662,
      "rit": 663,
      "Ġspe": 664,
      "Ġcomm": 665,
      "form": 666,
      "erv": 667,
      "we": 668,
      "âĢľ": 669,
      "Ġact": 670,
      ".\"": 671,
      "Ġbet": 672,
      "ft": 673,
      "ck": 674,
      "Ġback": 675,
      "ning": 676,
      "Ġmost": 677,
      "ces": 678,
      "ood": 679,
      "Ġdec": 680,
      "Ġam": 681,
      "oy": 682,
      "ater": 683,
      "round": 684,
      "rough": 685,
      "iff": 686,
      "Ġdid": 687,
      "ĠâĢĵ": 688,
      "Ġ4": 689,
      "Ġagain": 690,
      "day": 691,
      "Ġunder": 692,
      "ise": 693,
      "Ġdes": 694,
      "ĠâĢĶ": 695,
      "ual": 696,
      "Ġcons": 697,
      "Ġwant": 698,
      "sel": 699,
      "ull": 700,
      "Ġbecause": 701,
      "Ġnow": 702,
      "ublic": 703,
      "man": 704,
      "ents": 705,
      "Ġneed": 706,
      "Ġknow": 707,
      "Ġeven": 708,
      "Ġyears": 709,
      "lud": 710,
      "ec": 711,
      ",\"": 712,
      "tern": 713,
      "Ġsee": 714,
      "Ġadd": 715,
      "Ġinv": 716,
      "ĠWe": 717,
      "ments": 718,
      "Ġ$": 719,
      "iss": 720,
      "ced": 721,
      "old": 722,
      "Ġind": 723,
      "ting": 724,
      "..": 725,
      "fore": 726,
      "Ġsec": 727,
      "urn": 728,
      "uch": 729,
      "Ġevery": 730,
      "Ġem": 731,
      "Ġ5": 732,
      "Ġsupp": 733,
      "ock": 734,
      "Ġmake": 735,
      "pect": 736,
      "oll": 737,
      "Ġthese": 738,
      "ĠUn": 739,
      "--": 740,
      "ject": 741,
      "Ġwhere": 742,
      "ph": 743,
      "xt": 744,
      "vern": 745,
      "In": 746,
      "ational": 747,
      "Ġ[": 748,
      "Ġbu": 749,
      "ĠAnd": 750,
      "Ġlook": 751,
      "Ġdon": 752,
      "Th": 753,
      "Ġway": 754,
      "oss": 755,
      "Ġrem": 756,
      "ating": 757,
      "Ġmay": 758,
      "Ġev": 759,
      "row": 760,
      "ump": 761,
      "lect": 762,
      "Ġright": 763,
      "Ġbeing": 764,
      "Ġfl": 765,
      "Ġdiff": 766,
      "ng": 767,
      "ason": 768,
      "Ġthen": 769,
      "ont": 770,
      "Ġmany": 771,
      "ily": 772,
      "iew": 773,
      "ĠBut": 774,
      "Ġdef": 775,
      "Ġcall": 776,
      "ased": 777,
      "ĠTr": 778,
      "ied": 779,
      "Ġthink": 780,
      "aking": 781,
      "Ġimp": 782,
      "rib": 783,
      "Ġinclud": 784,
      "Ġrel": 785,
      ").": 786,
      "Ġlast": 787,
      "meric": 788,
      "Ġthrough": 789,
      "Ġsy": 790,
      "Ġshould": 791,
      "Ġsay": 792,
      "Ġreg": 793,
      "ty": 794,
      "ower": 795,
      "Ġpres": 796,
      "ited": 797,
      "other": 798,
      "ath": 799,
      "uring": 800,
      "Ġmuch": 801,
      "Ġvery": 802,
      "Ġthose": 803,
      "les": 804,
      "ell": 805,
      "ative": 806,
      "ific": 807,
      "Ġshow": 808,
      "ĠThis": 809,
      "ities": 810,
      "Ġ200": 811,
      "tle": 812,
      "Ġbr": 813,
      "Ġph": 814,
      "Ġstate": 815,
      "ss": 816,
      "oth": 817,
      "ĠWh": 818,
      "Ġwell": 819,
      "hen": 820,
      "arg": 821,
      "Ġuse": 822,
      "Ġdown": 823,
      "Ġend": 824,
      "Ġdoes": 825,
      "Ġbel": 826,
      "Ġown": 827,
      "als": 828,
      "Ġass": 829,
      "und": 830,
      "Ġcount": 831,
      "ange": 832,
      "arly": 833,
      "ts": 834,
      "ters": 835,
      "omet": 836,
      "Ġbefore": 837,
      "ics": 838,
      "Ġgovern": 839,
      "ince": 840,
      "Ġlong": 841,
      "ĠAmeric": 842,
      "ward": 843,
      "Ġmon": 844,
      "com": 845,
      "ues": 846,
      "Ġreport": 847,
      "ible": 848,
      "Ġstart": 849,
      "ble": 850,
      "Ġke": 851,
      "ram": 852,
      "up": 853,
      "olog": 854,
      "ĠNew": 855,
      "),": 856,
      "ife": 857,
      "Ġfin": 858,
      "Ġmade": 859,
      "Ġstud": 860,
      "âĢĶ": 861,
      "erson": 862,
      "ren": 863,
      "ener": 864,
      "Ġteam": 865,
      "Ġsm": 866,
      "ix": 867,
      "Ġgoing": 868,
      "Ġsuch": 869,
      "ility": 870,
      "oun": 871,
      "Ġac": 872,
      "Ġhel": 873,
      "ek": 874,
      "ful": 875,
      "Ġworld": 876,
      "ms": 877,
      "its": 878,
      "ually": 879,
      "ert": 880,
      "Ġgood": 881,
      "Ġsub": 882,
      "ists": 883,
      "Ġsur": 884,
      "Ġ6": 885,
      "Ġgu": 886,
      "It": 887,
      "ork": 888,
      "Ġagainst": 889,
      "Ġpoint": 890,
      "ars": 891,
      "ys": 892,
      "Ġeff": 893,
      "Ġset": 894,
      "ier": 895,
      "Ġstill": 896,
      "Ġgame": 897,
      "ax": 898,
      "Ġent": 899,
      "stem": 900,
      "Ġmin": 901,
      "000": 902,
      "roup": 903,
      "gan": 904,
      "Ġhelp": 905,
      "Ġwhile": 906,
      "Ġlead": 907,
      "Ġprov": 908,
      "Ġsays": 909,
      "ank": 910,
      "io": 911,
      "cy": 912,
      "ween": 913,
      "imes": 914,
      "Ġprodu": 915,
      "Ġsim": 916,
      "ism": 917,
      "alk": 918,
      "Ġob": 919,
      "ef": 920,
      "illion": 921,
      "Ġstr": 922,
      "cess": 923,
      "Ġcol": 924,
      "arch": 925,
      "Ġinter": 926,
      "self": 927,
      "Ġtake": 928,
      "Ġinst": 929,
      "ures": 930,
      "Ġdiffere": 931,
      "ollow": 932,
      "Ġconf": 933,
      "Ġthough": 934,
      "Ġbetween": 935,
      "Ġsame": 936,
      "air": 937,
      "Ġed": 938,
      "ah": 939,
      "ever": 940,
      "Ġop": 941,
      "Ġgovernment": 942,
      "Ġhigh": 943,
      "Ġdisc": 944,
      "Ġoffic": 945,
      "Ġnum": 946,
      "read": 947,
      "ool": 948,
      "cent": 949,
      "gg": 950,
      "land": 951,
      "Ġlaw": 952,
      "led": 953,
      "Ġcr": 954,
      "Ġsign": 955,
      "ution": 956,
      "way": 957,
      "Ġ0": 958,
      "Ġsomet": 959,
      "ĠRe": 960,
      "Ġmed": 961,
      "atch": 962,
      "uss": 963,
      "ner": 964,
      "Ġter": 965,
      "hes": 966,
      "any": 967,
      "We": 968,
      "Ġret": 969,
      "hip": 970,
      "Ġtrans": 971,
      "Ġser": 972,
      "Ġrun": 973,
      "Ġins": 974,
      "Ġaround": 975,
      "ouse": 976,
      "ĠAl": 977,
      "Ġfound": 978,
      "ten": 979,
      "ives": 980,
      "velop": 981,
      "Ġmem": 982,
      "ames": 983,
      "Ġref": 984,
      "Ġused": 985,
      "ather": 986,
      "con": 987,
      "Ġ10": 988,
      "Ġhere": 989,
      "ĠYou": 990,
      "ĠAr": 991,
      "az": 992,
      "Ġthree": 993,
      "ved": 994,
      "oot": 995,
      "Ġexp": 996,
      "Ġreal": 997,
      "ci": 998,
      "Ġsystem": 999,
      "Ġhand": 1000,
      "ets": 1001,
      "Ġsupport": 1002,
      "cept": 1003,
      "Ġreally": 1004,
      "ving": 1005,
      "Ġgroup": 1006,
      "ale": 1007,
      "ins": 1008,
      "Ġgr": 1009,
      "ĠLe": 1010,
      "Ġcour": 1011,
      "ave": 1012,
      "ying": 1013,
      "Ġmod": 1014,
      "Ġspec": 1015,
      "Ġpublic": 1016,
      "alth": 1017,
      "Ġ7": 1018,
      "Ġsl": 1019,
      "ense": 1020,
      "Ġcar": 1021,
      "ton": 1022,
      "ĠTrump": 1023,
      "pr": 1024,
      "Ġgreat": 1025,
      "ted": 1026,
      "ern": 1027,
      "Ġext": 1028,
      "Ġcur": 1029,
      "Ġexper": 1030,
      "Ġwom": 1031,
      "Ġfind": 1032,
      "ĠCom": 1033,
      "irect": 1034,
      ".[": 1035,
      "Ġboth": 1036,
      "ĠThey": 1037,
      "Ġday": 1038,
      "Ġfam": 1039,
      "Ġfact": 1040,
      "ĠIs": 1041,
      "Ġdet": 1042,
      "ĠSh": 1043,
      "Ġhapp": 1044,
      "Ġlit": 1045,
      "min": 1046,
      "Ġrep": 1047,
      "Ġread": 1048,
      "ices": 1049,
      "Ġbig": 1050,
      "ered": 1051,
      "oh": 1052,
      "ular": 1053,
      "ivers": 1054,
      "Ġduring": 1055,
      "uth": 1056,
      "the": 1057,
      "Ġfr": 1058,
      "Ġperson": 1059,
      "ared": 1060,
      "Ġserv": 1061,
      "Ġmonth": 1062,
      "Ġcre": 1063,
      "ĠCl": 1064,
      "Ġprog": 1065,
      "Ġfollow": 1066,
      "ision": 1067,
      "ex": 1068,
      "Ġtold": 1069,
      "ĠAs": 1070,
      "Ġsince": 1071,
      "ically": 1072,
      "Ġiss": 1073,
      "ines": 1074,
      "Ġ8": 1075,
      "Ġdevelop": 1076,
      "anc": 1077,
      "get": 1078,
      "Ġleg": 1079,
      "med": 1080,
      "Ġweek": 1081,
      "Ġwar": 1082,
      "Ġcent": 1083,
      "akes": 1084,
      "ages": 1085,
      "ata": 1086,
      "ash": 1087,
      "ording": 1088,
      "Ġpolit": 1089,
      "aj": 1090,
      "ves": 1091,
      "Ġfew": 1092,
      "ĠSe": 1093,
      "ric": 1094,
      "Ġlot": 1095,
      "Ġexpl": 1096,
      "ized": 1097,
      "Wh": 1098,
      "Ġbelie": 1099,
      "Ġtoo": 1100,
      "Ġopp": 1101,
      "Ġcontin": 1102,
      "Ġfil": 1103,
      "bers": 1104,
      "rent": 1105,
      "Ġprot": 1106,
      "iet": 1107,
      "der": 1108,
      "Ġ9": 1109,
      "Ġsomething": 1110,
      "Ġput": 1111,
      "Ġgener": 1112,
      "Ġrequ": 1113,
      "ention": 1114,
      "tt": 1115,
      "ĠIf": 1116,
      "ĠDe": 1117,
      "Ġ'": 1118,
      "Ġanother": 1119,
      "Ġinf": 1120,
      "Ġrele": 1121,
      "Ġresp": 1122,
      "20": 1123,
      "ient": 1124,
      "Ġ.": 1125,
      "ute": 1126,
      "Ġche": 1127,
      "Ġdifferent": 1128,
      "Ġcle": 1129,
      "Ġloc": 1130,
      "Ġmet": 1131,
      "Ġlife": 1132,
      "Ġfar": 1133,
      "Ġthings": 1134,
      "uc": 1135,
      "ness": 1136,
      "arl": 1137,
      "ik": 1138,
      "Ġcor": 1139,
      "chool": 1140,
      "ody": 1141,
      "Ġpower": 1142,
      "ience": 1143,
      "thing": 1144,
      "Ġcommun": 1145,
      "Ġinvest": 1146,
      "Ġposs": 1147,
      "Ġcamp": 1148,
      "ross": 1149,
      "Ġhead": 1150,
      "Ġdep": 1151,
      "ox": 1152,
      "Ġvot": 1153,
      "Ġmight": 1154,
      "Ġeach": 1155,
      "Ġplan": 1156,
      "Ġnever": 1157,
      "Ġpass": 1158,
      "arge": 1159,
      "ĠFr": 1160,
      "This": 1161,
      "Ġsoc": 1162,
      "Ġart": 1163,
      "__": 1164,
      "view": 1165,
      "Ġsecond": 1166,
      "erest": 1167,
      "Ġask": 1168,
      "iness": 1169,
      "ize": 1170,
      "Ġdem": 1171,
      "rat": 1172,
      "Ġgot": 1173,
      "Ġchild": 1174,
      "Ġnext": 1175,
      "Ġcome": 1176,
      "Ġadv": 1177,
      "Ġquest": 1178,
      "Ġbus": 1179,
      "Ġbest": 1180,
      "ĠâĢĺ": 1181,
      "Ġmark": 1182,
      "ĠFor": 1183,
      "ital": 1184,
      "ants": 1185,
      "Ġopen": 1186,
      "ield": 1187,
      "Ġpercent": 1188,
      "ĠThat": 1189,
      "ĠAn": 1190,
      "Ġallow": 1191,
      "nce": 1192,
      "ug": 1193,
      "cl": 1194,
      "ĠPro": 1195,
      "Ġseem": 1196,
      "Ġfeel": 1197,
      "ple": 1198,
      "Ġincre": 1199,
      "Ġcontro": 1200,
      "Ġpost": 1201,
      "Ġhome": 1202,
      "Ġpri": 1203,
      "ĠUS": 1204,
      "ĠRep": 1205,
      "ired": 1206,
      "Ġdist": 1207,
      "Ġdirect": 1208,
      "leg": 1209,
      "Ġcare": 1210,
      "Ġca": 1211,
      "Ġwithout": 1212,
      "orn": 1213,
      "ration": 1214,
      "Ġhard": 1215,
      "osed": 1216,
      "Ġimport": 1217,
      "less": 1218,
      "conom": 1219,
      "Ġplace": 1220,
      "Ġav": 1221,
      "Ġproble": 1222,
      "Ġresult": 1223,
      "Ġcomple": 1224,
      "son": 1225,
      "chn": 1226,
      "ral": 1227,
      "Ġide": 1228,
      "ately": 1229,
      "Ġinform": 1230,
      "Ġincluding": 1231,
      "Ġhum": 1232,
      "riend": 1233,
      "co": 1234,
      "ways": 1235,
      "gy": 1236,
      "Ġbuild": 1237,
      "Ġnumber": 1238,
      "ret": 1239,
      "Ġgl": 1240,
      "Ġmillion": 1241,
      "ĠBl": 1242,
      "Ġtop": 1243,
      "Ġcountry": 1244,
      "aim": 1245,
      "Ġfour": 1246,
      "Ġstand": 1247,
      "Ġel": 1248,
      "ably": 1249,
      "oney": 1250,
      "uro": 1251,
      "ĠInd": 1252,
      "Ġlet": 1253,
      "Ġbetter": 1254,
      "ished": 1255,
      "Ġless": 1256,
      "Ġ=": 1257,
      "ained": 1258,
      "Ġtra": 1259,
      "10": 1260,
      "Ġturn": 1261,
      "Ġmov": 1262,
      "arn": 1263,
      "But": 1264,
      "Ġlittle": 1265,
      "ption": 1266,
      "ract": 1267,
      "Ġrecent": 1268,
      "Ġpartic": 1269,
      "ains": 1270,
      "Ġtri": 1271,
      "Ġseason": 1272,
      "Ġcalled": 1273,
      "Ġappro": 1274,
      "Ġinterest": 1275,
      "line": 1276,
      "ised": 1277,
      "Ġbro": 1278,
      "ency": 1279,
      "ling": 1280,
      "ead": 1281,
      "ama": 1282,
      "Ġcase": 1283,
      "Ġbeh": 1284,
      "Ġrest": 1285,
      "Ġattack": 1286,
      "ĠThere": 1287,
      "Ġmil": 1288,
      "ode": 1289,
      "Ġkeep": 1290,
      "Ġmove": 1291,
      "Ġpop": 1292,
      "ering": 1293,
      "Ġann": 1294,
      "Ġpolice": 1295,
      "Ġleft": 1296,
      "Ġfull": 1297,
      "Ġprogram": 1298,
      "me": 1299,
      "Ġpay": 1300,
      "Ġdidn": 1301,
      "ajor": 1302,
      "ĠZ": 1303,
      "Ġval": 1304,
      "Ġdata": 1305,
      "ina": 1306,
      "----": 1307,
      "Ġusing": 1308,
      "Ġconc": 1309,
      "Ġprev": 1310,
      "Ġeconom": 1311,
      "ature": 1312,
      "Ġmain": 1313,
      "be": 1314,
      "Ġeffect": 1315,
      "pped": 1316,
      "ertain": 1317,
      "Ġlevel": 1318,
      "Ġtest": 1319,
      "Ġform": 1320,
      "Ġnews": 1321,
      "Ġfun": 1322,
      "uck": 1323,
      "Ġsit": 1324,
      "wit": 1325,
      "Ġpos": 1326,
      "inal": 1327,
      "ology": 1328,
      "ann": 1329,
      "Ġwrit": 1330,
      "iving": 1331,
      "to": 1332,
      "ready": 1333,
      "ĠAmerican": 1334,
      "ploy": 1335,
      "Ġsmall": 1336,
      "Ġwin": 1337,
      "Ġchange": 1338,
      "ined": 1339,
      "ron": 1340,
      "He": 1341,
      "Ġeas": 1342,
      "mit": 1343,
      "Ġmat": 1344,
      "Ġcap": 1345,
      "Ġlist": 1346,
      "ird": 1347,
      "Ġprocess": 1348,
      "Ġwomen": 1349,
      "Ġpresident": 1350,
      "ided": 1351,
      "Ġclass": 1352,
      "Ġschool": 1353,
      "Ġchar": 1354,
      "ruct": 1355,
      "ians": 1356,
      "ĠSo": 1357,
      "Ġrece": 1358,
      "reen": 1359,
      "Ġcompany": 1360,
      "Ġty": 1361,
      "Ġalways": 1362,
      "ger": 1363,
      "Ġprom": 1364,
      "orth": 1365,
      "'re": 1366,
      "Ġsol": 1367,
      "Ġcurrent": 1368,
      "Ġalready": 1369,
      "Ġdri": 1370,
      "Ġhist": 1371,
      "ĠQ": 1372,
      "Ġwhy": 1373,
      "ĠOb": 1374,
      "Ġtechn": 1375,
      "ĠUnited": 1376,
      "ases": 1377,
      "iversity": 1378,
      "used": 1379,
      "ĠHow": 1380,
      "Ġjob": 1381,
      "Ġbusiness": 1382,
      "ohn": 1383,
      "aining": 1384,
      "Ġunt": 1385,
      "Ġthing": 1386,
      "Ġhealth": 1387,
      "Ġbre": 1388,
      "Ġlater": 1389,
      "stand": 1390,
      "iver": 1391,
      "Ġmoney": 1392,
      "Ġbo": 1393,
      "Ġexpect": 1394,
      "Ġinformation": 1395,
      "aign": 1396,
      "Ġstory": 1397,
      "Ġrese": 1398,
      "Ġcity": 1399,
      "...": 1400,
      "urs": 1401,
      "Ġable": 1402,
      "Ġclaim": 1403,
      "here": 1404,
      "iven": 1405,
      "Ġproject": 1406,
      "Ġ--": 1407,
      "ĠBe": 1408,
      "Ġchang": 1409,
      "Ġorgan": 1410,
      "ĠPh": 1411,
      "Ġmajor": 1412,
      "ĠAd": 1413,
      "Ġprof": 1414,
      "Ġtalk": 1415,
      "Ġbook": 1416,
      "ĠShe": 1417,
      "Ġpast": 1418,
      "Ġaway": 1419,
      "Ġpat": 1420,
      "ample": 1421,
      "Ġofficial": 1422,
      "Ġmust": 1423,
      "Ġdesign": 1424,
      "Ġvis": 1425,
      "Ġfree": 1426,
      "Ġest": 1427,
      "sc": 1428,
      "Ġsk": 1429,
      "Ġimportant": 1430,
      "ured": 1431,
      "ards": 1432,
      "outh": 1433,
      "Ġcost": 1434,
      "St": 1435,
      "Ġoper": 1436,
      "Ġold": 1437,
      "ending": 1438,
      "Ġdoesn": 1439,
      "Ġ18": 1440,
      "acy": 1441,
      "ural": 1442,
      "ior": 1443,
      "urity": 1444,
      "lection": 1445,
      "Ġgrow": 1446,
      "rist": 1447,
      "ission": 1448,
      "Ġleast": 1449,
      "Ġtell": 1450,
      "app": 1451,
      "ury": 1452,
      "Ġstre": 1453,
      "uthor": 1454,
      "Ġhappen": 1455,
      "ides": 1456,
      "Ġ12": 1457,
      "Ġvar": 1458,
      "Ġaff": 1459,
      "Ġhop": 1460,
      "ider": 1461,
      "els": 1462,
      "Ġcame": 1463,
      "Ġkill": 1464,
      "Ġmen": 1465,
      "Ġtax": 1466,
      "Ġcampaign": 1467,
      "Ġedit": 1468,
      "side": 1469,
      "Ġrecord": 1470,
      "Ġpolic": 1471,
      "ĠSp": 1472,
      "Ġkind": 1473,
      "Ġmaking": 1474,
      "âĢ¦": 1475,
      "Ġelect": 1476,
      "eral": 1477,
      "Ġdays": 1478,
      "ps": 1479,
      "Ġfriend": 1480,
      "Ġenough": 1481,
      "resident": 1482,
      "Ġconst": 1483,
      "Ġdeb": 1484,
      "50": 1485,
      "ccess": 1486,
      "ising": 1487,
      "Ġlarge": 1488,
      "ived": 1489,
      "Ġview": 1490,
      "Ġmar": 1491,
      "ush": 1492,
      "ney": 1493,
      "ley": 1494,
      "augh": 1495,
      "oad": 1496,
      "by": 1497,
      "As": 1498,
      "ality": 1499,
      "ĠGo": 1500,
      "ator": 1501,
      "Ġfamily": 1502,
      "ified": 1503,
      "ĠRepublic": 1504,
      "Ġair": 1505,
      "ane": 1506,
      "ee": 1507,
      "Ġdeal": 1508,
      "Ġworking": 1509,
      "Ġuntil": 1510,
      "If": 1511,
      "Ġmean": 1512,
      "Ġpolitical": 1513,
      "Ġes": 1514,
      "Ġdel": 1515,
      "gu": 1516,
      "arent": 1517,
      "alf": 1518,
      "ĠCan": 1519,
      "ocrat": 1520,
      "ional": 1521,
      "Ġfore": 1522,
      "Ġtook": 1523,
      "ister": 1524,
      "iqu": 1525,
      "Ġ,": 1526,
      "19": 1527,
      "Ġline": 1528,
      "bs": 1529,
      "ries": 1530,
      "ror": 1531,
      "Ġfund": 1532,
      "Ġla": 1533,
      "//": 1534,
      "ison": 1535,
      "ott": 1536,
      "Ġve": 1537,
      "enn": 1538,
      "ony": 1539,
      "work": 1540,
      "Ġever": 1541,
      "Ġoften": 1542,
      "Ġformer": 1543,
      "most": 1544,
      "year": 1545,
      "Ġword": 1546,
      "Ġvide": 1547,
      "Ġbecome": 1548,
      "ĠJohn": 1549,
      "iol": 1550,
      "Ġactually": 1551,
      "Ġintern": 1552,
      "Ġwon": 1553,
      "ization": 1554,
      "Ġgive": 1555,
      "ĠSc": 1556,
      "wh": 1557,
      "ĠMar": 1558,
      "ember": 1559,
      "aring": 1560,
      "11": 1561,
      "Ġhuman": 1562,
      "Ġdr": 1563,
      "Ġbas": 1564,
      "Ġreturn": 1565,
      "raph": 1566,
      "iber": 1567,
      "ĠAll": 1568,
      "Ġgames": 1569,
      "Ġsever": 1570,
      "Ġaccording": 1571,
      "ĠDem": 1572,
      "ER": 1573,
      "ĠEuro": 1574,
      "Ġtimes": 1575,
      "oint": 1576,
      "Ġname": 1577,
      "Ġsing": 1578,
      "Ġdev": 1579,
      "ither": 1580,
      "Ġevent": 1581,
      "Ġmedia": 1582,
      "for": 1583,
      "Ġorder": 1584,
      "raft": 1585,
      "ĠMc": 1586,
      "sh": 1587,
      "Ġdoing": 1588,
      "Ġfac": 1589,
      "ene": 1590,
      "Ġra": 1591,
      "Ġbit": 1592,
      "There": 1593,
      "gin": 1594,
      "Ġwater": 1595,
      "ĠCon": 1596,
      "iam": 1597,
      "uture": 1598,
      "Ġperform": 1599,
      "mber": 1600,
      "ĠSy": 1601,
      "ĠAt": 1602,
      "aken": 1603,
      "Ġtoday": 1604,
      "Ġ199": 1605,
      "Ġmarket": 1606,
      "Ġwr": 1607,
      "idd": 1608,
      "ats": 1609,
      "Ġpot": 1610,
      "icle": 1611,
      "ĠPl": 1612,
      "eng": 1613,
      "ware": 1614,
      "Ġhaving": 1615,
      "Ġappear": 1616,
      "Ġ15": 1617,
      "Ġnight": 1618,
      "ĠCol": 1619,
      "Ġseveral": 1620,
      "ched": 1621,
      "Ġcontrol": 1622,
      "Ġseen": 1623,
      "Ġearly": 1624,
      "artment": 1625,
      "ĠMay": 1626,
      "ĠOr": 1627,
      "Ġ11": 1628,
      "Ġchildren": 1629,
      "Ġmeet": 1630,
      "Ġwent": 1631,
      "Ġwhether": 1632,
      "une": 1633,
      "Ġocc": 1634,
      "idence": 1635,
      "Ġfive": 1636,
      "aps": 1637,
      "ĠPresident": 1638,
      "Ġpress": 1639,
      "Ġsure": 1640,
      "iously": 1641,
      "Ġyoung": 1642,
      "Ġcharac": 1643,
      "Ġdone": 1644,
      "ĠYork": 1645,
      "Ġcrit": 1646,
      "Ġmilit": 1647,
      "Ġexample": 1648,
      "Ġcertain": 1649,
      "Ġshort": 1650,
      "lf": 1651,
      "Ġplayers": 1652,
      "ories": 1653,
      "Ġquestion": 1654,
      "Ġeng": 1655,
      "Ġequ": 1656,
      "Ġmembers": 1657,
      "ium": 1658,
      "Ġside": 1659,
      "vert": 1660,
      "Ġlikely": 1661,
      "Ġsocial": 1662,
      "Ġant": 1663,
      "ĠMr": 1664,
      "ands": 1665,
      "ĠRuss": 1666,
      "Ġhour": 1667,
      "Ġinvol": 1668,
      "ĠObama": 1669,
      "Ġdesc": 1670,
      "ots": 1671,
      "eb": 1672,
      "imate": 1673,
      "And": 1674,
      "ended": 1675,
      "Ġalong": 1676,
      "uff": 1677,
      "Ġfight": 1678,
      "Ġmonths": 1679,
      "Ġsex": 1680,
      "Ġmeans": 1681,
      "Ġactiv": 1682,
      "Ġproblem": 1683,
      "ĠStates": 1684,
      "ially": 1685,
      "Ġprop": 1686,
      "rew": 1687,
      "ential": 1688,
      "Ġsuccess": 1689,
      "empt": 1690,
      "ulation": 1691,
      "nect": 1692,
      "12": 1693,
      "ĠEurope": 1694,
      "Ġonce": 1695,
      "Ġunderstand": 1696,
      "Ġinvestig": 1697,
      "ailable": 1698,
      "Ġcho": 1699,
      "Ġvers": 1700,
      "Ġamong": 1701,
      "Ġwithin": 1702,
      "Ġpossible": 1703,
      "ball": 1704,
      "Ġcourse": 1705,
      "Ġpur": 1706,
      "Ġ]": 1707,
      "ĠOn": 1708,
      "let": 1709,
      "ague": 1710,
      "my": 1711,
      "ggest": 1712,
      "ald": 1713,
      "iting": 1714,
      "Ġfuture": 1715,
      "Ġyet": 1716,
      "Ġacross": 1717,
      "Ġthought": 1718,
      "Ġpriv": 1719,
      "Ġreason": 1720,
      "Ġproduct": 1721,
      "itive": 1722,
      "ortun": 1723,
      "arm": 1724,
      "ster": 1725,
      "Ġnon": 1726,
      "ler": 1727,
      "Ġprotect": 1728,
      "Ġsuggest": 1729,
      "ubl": 1730,
      "Ġreported": 1731,
      "Ġcommunity": 1732,
      "ourn": 1733,
      "Ġlocal": 1734,
      "Ġviol": 1735,
      "Ġauthor": 1736,
      "ĠBr": 1737,
      "ivid": 1738,
      "inc": 1739,
      "oci": 1740,
      "verage": 1741,
      "ĠHouse": 1742,
      "You": 1743,
      "ober": 1744,
      "ĠNo": 1745,
      "ederal": 1746,
      "Ġsent": 1747,
      "ued": 1748,
      "ensive": 1749,
      "Ġhold": 1750,
      "Ġstrong": 1751,
      "Ġgiven": 1752,
      "aged": 1753,
      "ĠWhen": 1754,
      "Ġ2016": 1755,
      "Ġ&": 1756,
      "Ġlight": 1757,
      "Ġi": 1758,
      "Ġbelieve": 1759,
      "Ġmakes": 1760,
      "rest": 1761,
      "aff": 1762,
      "Ġknown": 1763,
      "Ġmus": 1764,
      "Ġprob": 1765,
      "Ġasked": 1766,
      "ĠUniversity": 1767,
      "Ġcut": 1768,
      "Ġben": 1769,
      "not": 1770,
      "Ġorig": 1771,
      "ances": 1772,
      "Ġfail": 1773,
      "Ġcond": 1774,
      "ĠTe": 1775,
      "por": 1776,
      "Ġ30": 1777,
      "Ġothers": 1778,
      "itions": 1779,
      "ashing": 1780,
      "br": 1781,
      "Ġgetting": 1782,
      "ones": 1783,
      "Ġident": 1784,
      "witter": 1785,
      "Ġannoun": 1786,
      "ĠState": 1787,
      "ored": 1788,
      "back": 1789,
      "eg": 1790,
      "aster": 1791,
      "âĢĵ": 1792,
      "'ve": 1793,
      "ource": 1794,
      "rop": 1795,
      "Ġlim": 1796,
      "Ġvideo": 1797,
      "iety": 1798,
      "book": 1799,
      "urther": 1800,
      "iron": 1801,
      "Ġclose": 1802,
      "resent": 1803,
      "ĠChrist": 1804,
      "30": 1805,
      "of": 1806,
      "Ġhig": 1807,
      "For": 1808,
      "Ġdeath": 1809,
      "Ġnational": 1810,
      "Ġcreat": 1811,
      "orld": 1812,
      "Ġemploy": 1813,
      "Ġbat": 1814,
      "Ġstarted": 1815,
      ".,": 1816,
      "Ġlow": 1817,
      "Ġavailable": 1818,
      "ĠCent": 1819,
      "Ġsaf": 1820,
      "ability": 1821,
      "Ġnet": 1822,
      "rict": 1823,
      "Ġpar": 1824,
      "Ġland": 1825,
      "Ġ2015": 1826,
      "Ġindust": 1827,
      "ĠX": 1828,
      "Ġparty": 1829,
      "Ġaccount": 1830,
      "ĠCo": 1831,
      "Ġfollowing": 1832,
      "Ġ#": 1833,
      "ĠDemocrat": 1834,
      "Ġlove": 1835,
      "Ġmom": 1836,
      "gether": 1837,
      "Ġtogether": 1838,
      "ilar": 1839,
      "Ġcomes": 1840,
      "Ġissue": 1841,
      "Ġalmost": 1842,
      "selves": 1843,
      "Ġtrying": 1844,
      "pro": 1845,
      "Ġago": 1846,
      "use": 1847,
      "Ġaccess": 1848,
      "uly": 1849,
      "Ġbased": 1850,
      "://": 1851,
      "Ġidea": 1852,
      "Ġhistory": 1853,
      "Ġfilm": 1854,
      "utes": 1855,
      "reed": 1856,
      "itional": 1857,
      "hers": 1858,
      "Ġadded": 1859,
      "Ġseries": 1860,
      "ief": 1861,
      "15": 1862,
      "though": 1863,
      "ĠAm": 1864,
      "ĠAmerica": 1865,
      "ĠFl": 1866,
      "ring": 1867,
      "ĠSen": 1868,
      "ream": 1869,
      "orts": 1870,
      "ĠMin": 1871,
      "Ġimpro": 1872,
      "Ġisn": 1873,
      "ination": 1874,
      "rown": 1875,
      "Ġ2014": 1876,
      "ien": 1877,
      "Ġpract": 1878,
      "Ġ16": 1879,
      "rael": 1880,
      "erman": 1881,
      "rug": 1882,
      "Ġfoc": 1883,
      "ĠWhat": 1884,
      "Ġhit": 1885,
      "Ġcommit": 1886,
      "Ġtrad": 1887,
      "Ġhalf": 1888,
      "ĠOne": 1889,
      "Ġanything": 1890,
      "aid": 1891,
      "ged": 1892,
      "Ġclear": 1893,
      "cer": 1894,
      "What": 1895,
      "erence": 1896,
      "Ġanal": 1897,
      "inton": 1898,
      "Ġbill": 1899,
      "Ġcomplete": 1900,
      "Ġris": 1901,
      "Ġexperience": 1902,
      "ails": 1903,
      "af": 1904,
      "Ġtaken": 1905,
      "minist": 1906,
      "Ġ/": 1907,
      "Ġface": 1908,
      "AT": 1909,
      "Ġsaying": 1910,
      "Ġlive": 1911,
      "Ġfav": 1912,
      "Ġarea": 1913,
      "Ġlooking": 1914,
      "cially": 1915,
      "ividual": 1916,
      "Ġbad": 1917,
      "Ġsix": 1918,
      "Ġvict": 1919,
      "Ġphot": 1920,
      "unch": 1921,
      "Ġrul": 1922,
      "IN": 1923,
      "ĠDon": 1924,
      "ĠPr": 1925,
      "Ġtry": 1926,
      "ĠComm": 1927,
      "raw": 1928,
      "Ġnear": 1929,
      "Ġblack": 1930,
      "Ġbehind": 1931,
      "Ġaut": 1932,
      "ĠEx": 1933,
      "Ġmor": 1934,
      "'m": 1935,
      "Ġstudy": 1936,
      "ustom": 1937,
      "ai": 1938,
      "Ġ14": 1939,
      "Ġcompet": 1940,
      "atic": 1941,
      "Ġcourt": 1942,
      "ĠEng": 1943,
      "Ġpresent": 1944,
      "ators": 1945,
      "osp": 1946,
      "wards": 1947,
      "Ġtre": 1948,
      "ote": 1949,
      "Ġentire": 1950,
      "ĠPol": 1951,
      "Ġpolicy": 1952,
      "uge": 1953,
      "Ġsingle": 1954,
      "Ġproper": 1955,
      "Ġmult": 1956,
      "Ġmilitary": 1957,
      "Ġquick": 1958,
      "irc": 1959,
      "Ġfood": 1960,
      "ris": 1961,
      "ĠCanad": 1962,
      "Ġthreat": 1963,
      "ON": 1964,
      "play": 1965,
      "Ġsecurity": 1966,
      "Ġtot": 1967,
      "ocu": 1968,
      "Ġmiss": 1969,
      "ids": 1970,
      "Ġredu": 1971,
      "Ġrather": 1972,
      "ĠBrit": 1973,
      "ww": 1974,
      "Ġdiscuss": 1975,
      "lement": 1976,
      "ĠIm": 1977,
      "Ġz": 1978,
      "Ġconcern": 1979,
      "Ġer": 1980,
      "Ġmind": 1981,
      "ĠTo": 1982,
      "Ġfall": 1983,
      "ows": 1984,
      "ĠAf": 1985,
      "Ġindividual": 1986,
      "ashington": 1987,
      "par": 1988,
      "aper": 1989,
      "Ġspecial": 1990,
      "ĠNorth": 1991,
      "An": 1992,
      "Ġcompan": 1993,
      "On": 1994,
      "ev": 1995,
      "dd": 1996,
      "Ġsomeone": 1997,
      "nes": 1998,
      "ĠDep": 1999,
      "lling": 2000,
      "Ġsum": 2001,
      "Ġmess": 2002,
      "ply": 2003,
      "Ġkey": 2004,
      "go": 2005,
      "Ġwanted": 2006,
      "When": 2007,
      "Ġcomb": 2008,
      "Ġ17": 2009,
      "Ġpoints": 2010,
      "Ġbring": 2011,
      "13": 2012,
      "ana": 2013,
      "Ã©": 2014,
      "Ġattempt": 2015,
      "off": 2016,
      "Ġresearch": 2017,
      "ĠIsrael": 2018,
      "ĠNational": 2019,
      "ĠSec": 2020,
      "Ġnothing": 2021,
      "Ġpubl": 2022,
      "Ġbody": 2023,
      "Ġ13": 2024,
      "ales": 2025,
      "Ġelse": 2026,
      "ify": 2027,
      "Ġtaking": 2028,
      "Ġfront": 2029,
      "Ġdescrib": 2030,
      "Ġlearn": 2031,
      "Ġcult": 2032,
      "Ġsimilar": 2033,
      "ĠÂ": 2034,
      "cing": 2035,
      "ĠCal": 2036,
      "elt": 2037,
      "Ġcoming": 2038,
      "mb": 2039,
      "over": 2040,
      "Ġcou": 2041,
      "16": 2042,
      "IS": 2043,
      "sy": 2044,
      "Ġprobably": 2045,
      "RE": 2046,
      "ĠAust": 2047,
      "viron": 2048,
      "ĠClinton": 2049,
      "Ġsw": 2050,
      "Ġsus": 2051,
      "ming": 2052,
      "ĠWar": 2053,
      "ĠCar": 2054,
      "Ġpret": 2055,
      "Ġbenef": 2056,
      "ault": 2057,
      "Ġfoot": 2058,
      "ches": 2059,
      "Ġconnect": 2060,
      "ĠCity": 2061,
      "reme": 2062,
      "Ġhowever": 2063,
      "Ġeither": 2064,
      "Ġspace": 2065,
      "rote": 2066,
      "14": 2067,
      "Ġpick": 2068,
      "Ġdecision": 2069,
      "asing": 2070,
      "irl": 2071,
      "pping": 2072,
      "ĠMan": 2073,
      "AN": 2074,
      "now": 2075,
      "That": 2076,
      "Ġhouse": 2077,
      ".)": 2078,
      "Ġplayer": 2079,
      "aces": 2080,
      "Ġjo": 2081,
      "ape": 2082,
      "ully": 2083,
      "Ġservice": 2084,
      "Ġcoun": 2085,
      "Ġsuper": 2086,
      "Ġconv": 2087,
      "ĠWashington": 2088,
      "____": 2089,
      "Ġ2013": 2090,
      "So": 2091,
      "Ġfire": 2092,
      "Ġargu": 2093,
      "att": 2094,
      "Ġchall": 2095,
      "Ġfurther": 2096,
      "Ġrights": 2097,
      "Ġimm": 2098,
      "Ġfeat": 2099,
      "Ġmeas": 2100,
      "Ġroom": 2101,
      "Ġwa": 2102,
      "ĠGr": 2103,
      "Ġ:": 2104,
      "ĠGu": 2105,
      "Ġsound": 2106,
      "yn": 2107,
      "Ġenc": 2108,
      "anks": 2109,
      "Ġsignific": 2110,
      "ĠWorld": 2111,
      "ĠWith": 2112,
      "Ġtarg": 2113,
      "Ġcreate": 2114,
      "Ġmass": 2115,
      "Ġwhole": 2116,
      "Ġfig": 2117,
      "Ġdam": 2118,
      "Ġself": 2119,
      "Ġstop": 2120,
      "ĠJan": 2121,
      "Ġcompl": 2122,
      "Ġexist": 2123,
      "Ġey": 2124,
      "Ġfederal": 2125,
      "Ġbegin": 2126,
      "Ġstep": 2127,
      "pecially": 2128,
      "olution": 2129,
      "Ġissues": 2130,
      "sw": 2131,
      "rodu": 2132,
      "amed": 2133,
      "Ġthird": 2134,
      "Ġ2017": 2135,
      "Ġstri": 2136,
      "Ġ2012": 2137,
      "Ġcompanies": 2138,
      "ung": 2139,
      "ources": 2140,
      "Ġeverything": 2141,
      "ĠSu": 2142,
      "Ġrepl": 2143,
      "Ġwrote": 2144,
      "ively": 2145,
      "Ġstudents": 2146,
      "pite": 2147,
      "Ġseems": 2148,
      "iday": 2149,
      "Ġ)": 2150,
      "Ġaction": 2151,
      "ently": 2152,
      "Ġleaders": 2153,
      "Ġ<": 2154,
      "Ġexec": 2155,
      "arth": 2156,
      "ivil": 2157,
      "aul": 2158,
      "Ġdue": 2159,
      "ilt": 2160,
      "Ġreleased": 2161,
      "icult": 2162,
      "Ġgun": 2163,
      "Ġamount": 2164,
      "Ġposition": 2165,
      "uation": 2166,
      "ibility": 2167,
      "Ġfinal": 2168,
      "Ġener": 2169,
      "Ġbegan": 2170,
      "Ġdrug": 2171,
      "ried": 2172,
      "Ġwatch": 2173,
      "Ġtreat": 2174,
      "Ġrelease": 2175,
      "like": 2176,
      "head": 2177,
      "eal": 2178,
      "ĠInst": 2179,
      "ĠDav": 2180,
      "Ġoutside": 2181,
      "Ġrelations": 2182,
      "obal": 2183,
      "Ġhimself": 2184,
      "Ch": 2185,
      "Ġlab": 2186,
      "sec": 2187,
      "Ġhours": 2188,
      "Ġbreak": 2189,
      "ĠHowever": 2190,
      "Ġcand": 2191,
      "arlier": 2192,
      "ery": 2193,
      "Ġstat": 2194,
      "Ġinfl": 2195,
      "Ġdou": 2196,
      "Ġrole": 2197,
      "Ġofficials": 2198,
      "oon": 2199,
      "Ġfield": 2200,
      "Ġmatter": 2201,
      "ogn": 2202,
      "oid": 2203,
      "Ġstatement": 2204,
      "Ġabove": 2205,
      "Ġinit": 2206,
      "Ġground": 2207,
      "Ġstates": 2208,
      "ender": 2209,
      "ĠSouth": 2210,
      "'ll": 2211,
      "vironment": 2212,
      "angu": 2213,
      "ffic": 2214,
      "ades": 2215,
      "Ġdom": 2216,
      "Ġcontinue": 2217,
      "ĠBar": 2218,
      "iod": 2219,
      "Ġaddress": 2220,
      "Ġcharacter": 2221,
      "Ġrepresent": 2222,
      "Ġspecific": 2223,
      "ask": 2224,
      "Ġprovide": 2225,
      "ĠApp": 2226,
      "amer": 2227,
      "Ġ|": 2228,
      "ĠJust": 2229,
      "Ġsimply": 2230,
      "aced": 2231,
      "Ġthemselves": 2232,
      "reg": 2233,
      "Ġcustom": 2234,
      "Ġneeds": 2235,
      "ĠGerman": 2236,
      "Ġdocu": 2237,
      "acebook": 2238,
      "ĠHar": 2239,
      "Ġlarg": 2240,
      "ĠGe": 2241,
      "Ġopt": 2242,
      "Ġitself": 2243,
      "Ġwasn": 2244,
      "Ġinterview": 2245,
      "Ġgroups": 2246,
      "Ġinj": 2247,
      "ograph": 2248,
      "ĠPart": 2249,
      "Ġoffice": 2250,
      "Ġ25": 2251,
      "Ġgeneral": 2252,
      "Ġbecame": 2253,
      "Ġ100": 2254,
      "ĠAb": 2255,
      "ĠIntern": 2256,
      "Ġadminist": 2257,
      "Ġwoman": 2258,
      "ran": 2259,
      "Ġ198": 2260,
      "Ġtyp": 2261,
      "17": 2262,
      "BC": 2263,
      "isc": 2264,
      "lish": 2265,
      "Ġcop": 2266,
      "Ġagree": 2267,
      "AR": 2268,
      "Ġcountries": 2269,
      "Ġtrue": 2270,
      "lim": 2271,
      "Ġdifficult": 2272,
      "Ġrad": 2273,
      "umb": 2274,
      "ĠRes": 2275,
      "Ġneg": 2276,
      "Ġcommon": 2277,
      "Ġdeep": 2278,
      "Ġbar": 2279,
      "right": 2280,
      "Ġwhite": 2281,
      "Ġneeded": 2282,
      "Ġdevelopment": 2283,
      "Ġrespons": 2284,
      "How": 2285,
      "Ġsignificant": 2286,
      "Ġmusic": 2287,
      "eks": 2288,
      "Ġrunning": 2289,
      "ĠHis": 2290,
      "Ġlat": 2291,
      "Ġeveryone": 2292,
      "Ġshows": 2293,
      "ĠAss": 2294,
      "Ġevidence": 2295,
      "Ġbelow": 2296,
      "iddle": 2297,
      "Ġdest": 2298,
      "AS": 2299,
      "ournal": 2300,
      "ique": 2301,
      "Ġ50": 2302,
      "Ġtem": 2303,
      "Ġsaw": 2304,
      "ribut": 2305,
      "Ġprofess": 2306,
      "**": 2307,
      "where": 2308,
      "Ġbuilding": 2309,
      "18": 2310,
      "ili": 2311,
      "body": 2312,
      "atur": 2313,
      "Ġindustry": 2314,
      "Ġcharg": 2315,
      "ĠMed": 2316,
      "Ġalleg": 2317,
      "omm": 2318,
      "Ġap": 2319,
      "Ġpretty": 2320,
      "Ġtrack": 2321,
      "Ġlo": 2322,
      "Ġversion": 2323,
      "Ġenergy": 2324,
      "arter": 2325,
      "Ġphys": 2326,
      "lev": 2327,
      "Ġplaying": 2328,
      "ift": 2329,
      "Ġinclude": 2330,
      "Ġfriends": 2331,
      "Ġhom": 2332,
      "ĠEd": 2333,
      "ript": 2334,
      "Ġabs": 2335,
      "Ġlegal": 2336,
      "Ġsense": 2337,
      "ĠAfter": 2338,
      "--------": 2339,
      "Ġlost": 2340,
      "Ġvalue": 2341,
      "Ġjud": 2342,
      "Ġquite": 2343,
      "Ġple": 2344,
      "ĠWest": 2345,
      "Ġball": 2346,
      "ival": 2347,
      "Ġmot": 2348,
      "lam": 2349,
      "Ġespecially": 2350,
      "Ġvote": 2351,
      "Ġshoot": 2352,
      "ogle": 2353,
      "Ġlate": 2354,
      "ĠOct": 2355,
      "yle": 2356,
      "Ġforward": 2357,
      "ĠChina": 2358,
      "Ġplayed": 2359,
      "hod": 2360,
      "Ġexc": 2361,
      "Ġobject": 2362,
      "Ġhost": 2363,
      "alt": 2364,
      "ned": 2365,
      "Ġmag": 2366,
      "ĠWhite": 2367,
      "Al": 2368,
      "ĠNews": 2369,
      "Ġrecently": 2370,
      "oring": 2371,
      "osing": 2372,
      "ager": 2373,
      "na": 2374,
      "ĠCong": 2375,
      "bo": 2376,
      "Ġcandid": 2377,
      "ĠMy": 2378,
      "Ġsoon": 2379,
      "time": 2380,
      "ccording": 2381,
      "Ġinstead": 2382,
      "Ġweeks": 2383,
      "Ġperiod": 2384,
      "arc": 2385,
      "Ġaccept": 2386,
      "ached": 2387,
      "ij": 2388,
      "eed": 2389,
      "epend": 2390,
      "ĠNot": 2391,
      "ients": 2392,
      "Ġchanges": 2393,
      "Ġdeter": 2394,
      "Ġbillion": 2395,
      "ĠWill": 2396,
      "duct": 2397,
      "ression": 2398,
      "lege": 2399,
      "Ġeduc": 2400,
      "Ġcred": 2401,
      "Ġblock": 2402,
      "Ġanim": 2403,
      "Ġgen": 2404,
      "istic": 2405,
      "key": 2406,
      "Ġpie": 2407,
      "medi": 2408,
      "Ġopportun": 2409,
      "Ġhope": 2410,
      "Ġsite": 2411,
      "Ġeconomic": 2412,
      "Ġmoment": 2413,
